IDEA StatiCa Open Model
CssComponentTimeLoading.Loading Property
Compatible with IDEA StatiCa Beta 21.0 - beta
 Loading
 Namespace: IdeaRS.OpenModel.Concrete.Load
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public SectionResultBase Loading { get; set; }
Public Property Loading As SectionResultBase
	Get
	Set
public:
property SectionResultBase^ Loading {
	SectionResultBase^ get ();
	void set (SectionResultBase^ value);
}
Property Value
Type: SectionResultBase
See Also
Reference
CssComponentTimeLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace